Repository: volhafurs/Race_2
Catalog: Race/Race/*.lproj/Localizable.strings
Languages: ru

# button.start
source: Start
ru: Начать Игру

# button.settings
source: Settings
ru: Настройки

# button.results
source: Results
ru: Результаты

# label.stopgame
source: Game Over
ru: Игра Окончена

# back.button
source: Save and Back
ru: Сохранить

# speed.label
source: Choose the Game speed
ru: Настройка скорости

# shuttle.label
source: Choose your shuttle
ru: Настройка шатла

# low.button
source: Low
ru: Новичек

# fast.button
source: Fast
ru: Любитель

# veryfast.button
source: Very Fast
ru: Профи
